
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Odstrániť tlačidlo sledovača"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Odstrániť tlačidlo sledovača";

/* Class = "NSButtonCell"; title = "Odstrániť"; ObjectID = "100038"; */
"100038.title" = "Odstrániť";
